
/* Heading of the palette managing the set of tags */
"Tags" = "العلامات";

/* Placeholder text that is shown when a text field represents multiple incompatible values  */
"Multiple Values" = "قيم متعددة";

/* Placeholder text that is shown when a text field is empty */
"no tags" = "بدون علامات";

/* Title of a dialog window for adding tags to a set of glyphs */
"Add tags to selected glyphs" = "إضافة علامات إلى الصور الرمزية المحددة";

/* Name of an action to add tags to a set of glyphs */
"Add Tags" = "إضافة علامات";

/* Button for adding tags to a set of glyphs */
"Add" = "إضافة";

/* Title of a dialog window for removing tags to a set of glyphs */
"Remove tags from selected glyphs" = "إزالة العلامات من الصور الرمزية المحددة";

/* Name of an action to remove tags to a set of glyphs */
"Remove Tags" = "إزالة العلامات";

/* Button for removing tags to a set of glyphs */
"Remove" = "إزالة";

/* Name of an action to start editing a text field containing tags */
"Edit Tags" = "تعديل العلامات";

/* Name of an action to rename a tag for a set of glyphs */
"Rename Tags" = "إعادة تسمية العلامات";

/* The label for the menu item with the action of showing all glyphs that have the tag of the menu */
"Show All Glyphs" = "عرض كل المحارف";
